tap "aws/tap"
tap "fastly/tap"
tap "gcenx/wine"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "isen-ng/dotnet-sdk-versions"
tap "koekeishiya/formulae"
brew "wakeonlan"
cask "alfred"
cask "docker"
cask "epic-games"
cask "firefox"
cask "hammerspoon"
cask "karabiner-elements"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "monitorcontrol"
cask "mos"
cask "postman"
cask "rectangle"
cask "steam"
cask "transmission"
cask "unofficial-wineskin"
