tap "gcenx/wine"
tap "isen-ng/dotnet-sdk-versions"
tap "koekeishiya/formulae"
tap "sst/tap"
brew "macmon"
brew "ollama", restart_service: :changed
brew "podman"
brew "stow"
brew "wakeonlan"
cask "1password-cli"
cask "alfred"
cask "android-file-transfer"
cask "arc"
cask "bruno"
cask "cyberduck"
cask "displaylink"
cask "firefox"
cask "geekbench"
cask "google-chrome"
cask "karabiner-elements"
cask "lm-studio"
cask "microsoft-auto-update"
cask "microsoft-teams"
cask "monitorcontrol"
cask "mos"
cask "podman-desktop"
cask "rectangle"
cask "steam"
cask "transmission"
cask "utm"
cask "vlc"
